Repository: apfelstrudelweb/Simple-Instrument-Tuner
Catalog: Simple Instrument Tuner/Supporting Files/*.lproj/Localizable.strings
Languages: ar, de, es, ja, pt_br, ru, tr, zh_hans

source: Info
ar: معلومات
es: Información
ja: 情報
ru: Информация
tr: Bilgi
zh_hans: 信息

source: Success
ar: النجاح
de: Erfolg
es: Éxito
ja: 成功
pt_br: Sucesso
ru: Успех
tr: Başarı
zh_hans: 成功

# Info.intro
source: Tap this info button if you would like further information about all displays and buttons in this view. Repeat tapping in order to go through all elements.
ar: نقر معلومات زر if معلومات المزيد معلومات حول الكل و بوصة اعرض. تكرار التنصت من أجل الذهاب من خلال جميع العناصر.
de: Betätigen Sie diesen Button, wenn Sie mehr über alle Elemente in dieser Ansicht erfahren möchten. Tippe Sie mehrmals drauf, um durch alle Elemente zu gehen
es: Toque este botón de información si desea obtener más información sobre todas las pantallas y botones de esta vista. Repita los toques para pasar por todos los elementos.
ja: このビューのすべての表示やボタンについての詳細な情報を知りたい場合は、この情報ボタンをタップしてください。タップを繰り返すことで、すべての要素が表示されます。
pt_br: Toque neste botão de informação se desejar mais informações sobre todos os monitores e botões desta vista. Toque novamente para passar por todos os elementos.
ru: Нажмите эту информационную кнопку, если вы хотите получить дополнительную информацию обо всех дисплеях и кнопках в этом представлении. Повторите нажатие, чтобы просмотреть все элементы.
tr: Bu görünümdeki tüm öğeler hakkında daha fazla bilgi için bu butona tıklayın. Tüm öğeleri gözden geçirmek için birkaç kez dokunun.
zh_hans: 如果您想进一步了解此视图中的所有显示和按钮的信息，请轻点此信息按钮。重复轻点，以查看所有元素。

# Info.instrumentButton
source: Display of the instrument you selected in 'Settings' ( the button can be found at the bottom right). Tapping on the symbol opens the settings dialogue where you can change the instrument.
ar: العرض من أداة منتقى بوصة إعدادات زر موجود عند الأسفل يمين. التنصت على الرمز يفتح حوار الإعدادات حيث يمكنك تغيير الأداة.
de: Anzeige des Instruments, welches Sie unter 'Einstellungen' ausgewählt haben - dieser Einstellungs-Button befindet sich ganz unten rechts. Wenn man auf das Instrument tippt, öffnet sich ebenfalls der Settings-Dialog, bei dem man das Instrument ändern kann
es: Visualización del instrumento seleccionado en 'Ajustes' (el botón se encuentra en la parte inferior derecha). Pulsando sobre el símbolo se abre el diálogo de ajustes donde puede cambiar el instrumento.
ja: 設定」で選択した楽器の表示（右下にボタンがあります）。マークをタップすると設定ダイアログが表示され、楽器を変更することができます。
pt_br: Exibição do instrumento selecionado em 'Configurações' (o botão pode ser encontrado no canto inferior direito). Ao tocar no símbolo abre o diálogo de ajustes onde você pode modificar o instrumento.
ru: Отображение выбранного Вами прибора в 'Настройках' (кнопка находится в правом нижнем углу). Нажатие на символ открывает диалог настроек, в котором можно изменить прибор.
tr: Seçilen enstrümanlar için ayar butonu sağ altta yer alır. Enstrümana dokunduğunuzda müzik aletini değiştirebileceğiniz ayarlar seçeneği açılır.
zh_hans: 在 "设置 "中显示您所选择的仪器（按钮位于右下角）。轻点该符号会打开设置对话框，您可以在其中更改仪器。

# Info.frequencyLabel
source: Display of the frequency of the plucked string in Hz. This info is useful for professionals ...
ar: عرض من تردد من سلسلة نص بوصة Hz. هذه المعلومات مفيدة للمحترفين..
de: Anzeige der Frequenz (in Hz) der angeschlagenen Saite. Diese Info ist nützlich für fortgeschrittene Benutzer ...
es: Visualización de la frecuencia de la cuerda pulsada en Hz. Esta información es útil para los profesionales ...
ja: 弦を弾いたときの周波数をHzで表示します。この情報は、プロの方に役立つ情報です。
pt_br: Exibição da freqüência do fio depenado em Hz. Esta informação é útil para profissionais ...
ru: Отображение частоты вырванной строки в Гц. Эта информация полезна профессионалам ...
tr: Vurulan telin frekansını (Hz cinsinden) görüntüleme. Bu bilgi ileri seviyedeki kullanıcılar için faydalıdır...
zh_hans: 显示弹拨弦的频率，单位为Hz。此信息对专业人士来说是有用的.....

# Info.calibrationLabel
source: The chamber tone is about 440 Hz. You can calibrate your instrument. After doing so, the new frequency will be displayed here.
ar: نغمة الغرفة حوالي 440 هرتز. يمكنك معايرة آلتك بعد القيام بذلك ، سيتم عرض التردد الجديد هنا.
de: Der Kammerton liegt bei 440 Hz. Sie können Ihr Instrument kalibrieren. Nach dem Kalibrieren wird die neue Frequenz hier angezeigt.
es: El tono de la cámara es de unos 440 Hz. Puede calibrar su instrumento. Después de hacerlo, la nueva frecuencia se mostrará aquí.
ja: チャンバートーンは約440Hzです。楽器を校正することができます。そうすると、新しい周波数がここに表示されます。
pt_br: O tom da câmara é cerca de 440 Hz. Você pode calibrar o seu instrumento. Após fazer isso, a nova freqüência será exibida aqui.
ru: Тон камеры около 440 Гц. Вы можете откалибровать ваш прибор. После этого здесь будет отображена новая частота.
tr: Ses perdesi ayar tonu 440 Hz'dir. Enstrümanınızı akord edebilirsiniz. Kalibrasyondan sonraki yeni frekans burada görüntülenir.
zh_hans: 室音约为440Hz。您可以对您的仪器进行校准。这样做后，新的频率将在这里显示。

# Info.fftButton
source: Tap this button in order to see the spectrum of the plucked strings - you will see the harmonics as well.
ar: اضغط على هذا الزر من أجل رؤية الطيف من الأوتار المنتقاة - سترى التوافقيات أيضا.
de: Tippen Sie auf diese Schaltfläche, um das Spektrum der gezupften Saiten zu sehen - Sie sehen auch die Obertöne.
es: Toque este botón para ver el espectro de las cuerdas pulsadas, también verá los armónicos.
ja: このボタンをタップすると、弦を弾いたときのスペクトルを見ることができます - ハーモニクスも見ることができます。
pt_br: Toque neste botão para ver o espectro das cordas depenadas - você verá também os harmônicos.
ru: Нажмите эту кнопку, чтобы увидеть спектр вырванных струн - вы увидите и гармоники.
tr: Hafifçe çekilen tellerin ses tayfını görmek için bu butona dokunun - Üst tonları da görebilirsiniz.
zh_hans: 点击这个按钮以查看弹拨弦的频谱 - 你会看到和声。

# Info.amplitudeButton
source: Tap this button in order to see the amplitude of the plucked strings.
ar: اضغط على هذا الزر من أجل رؤية مدى الخيوط المنتقاة.
de: Tippen Sie auf diese Schaltfläche, um die Amplitude der gezupften Saiten zu sehen.
es: Toque este botón para ver la amplitud de las cuerdas pulsadas.
ja: このボタンをタップすると、弾いた弦の振幅を見ることができます。
pt_br: Toque neste botão para ver a amplitude das cordas depenadas.
ru: Нажмите эту кнопку, чтобы увидеть амплитуду выщипанных строк.
tr: Hafifçe çekilen tellerin genliğini görmek için bu butona dokunun.
zh_hans: 点击这个按钮，可以看到弹拨弦的振幅。

# Info.toneButton
source: Tap the single string button in order to tune a predetermined string by ear. A second tap will silence the signal sound. By the way, the number located behind the note indicates the octave.
ar: نقر مفرد سلسلة زر بوصة ترتيب إلى لحن a مسبقا سلسلة أداء أذن. الصنبور الثاني سيسكت صوت الإشارة. بالمناسبة ، الرقم الموجود خلف الملاحظة يشير إلى أوكتاف.
de: Tippen Sie auf den Einzelsaiten-Knopf, um eine vorgegebene Saite nach Gehör zu stimmen. Ein zweites Antippen bringt den Signalton zum Schweigen. Übrigens, die Zahl hinter der Note gibt die Oktave an.
es: Toca el botón de una sola cuerda para afinar una cuerda predeterminada por el oído. Un segundo toque silenciará el sonido de la señal. Por cierto, el número situado detrás de la nota indica la octava.
ja: 一弦ボタンをタップすると、あらかじめ設定した弦を耳で調整することができます。2回目のタップで信号音が消えます。ちなみに、音符の後ろにある数字はオクターブを表しています。
pt_br: Toque no botão de corda única para afinar uma corda pré-determinada por ouvido. Um segundo toque irá silenciar o som do sinal. A propósito, o número localizado atrás da nota indica a oitava.
ru: Нажмите кнопку одиночной строки, чтобы настроить предопределенную строку на слух. Второе нажатие заглушит звук сигнала. Кстати, цифра, расположенная за нотой, указывает на октаву.
tr: Belirli bir teli dinleyerek ayarlamak için tekli tel butonuna dokunun. İkinci bir dokunuş sinyali susturur. Ayrıca notadan sonraki sayı oktavı gösterir.
zh_hans: 轻点单弦按钮，以便用耳朵给预定的弦调音。再点第二下，信号声音就会消失。顺便说一下，位于音符后面的数字表示八度。

# Info.tuningForkButton
source: Tap this button if you would like to tune your instrument by ear. Repeat tapping in order to go through all strings.
ar: اضغط على هذا الزر إذا كنت ترغب في ضبط آلتك بالأذن. تكرار التنصت من أجل الذهاب من خلال جميع الخيوط.
de: Tippen Sie auf diese Schaltfläche, wenn Sie Ihr Instrument nach Gehör stimmen möchten. Wiederholen Sie das Tippen, um durch alle Saiten zu gehen.
es: Toque este botón si desea afinar su instrumento de oído. Repita los golpecitos para pasar por todas las cuerdas.
ja: 耳で楽器をチューニングしたい場合は、このボタンをタップします。タップを繰り返して、すべての弦を通します。
pt_br: Toque neste botão se você gostaria de afinar seu instrumento por ouvido. Repita a batida para passar por todas as cordas.
ru: Нажмите эту кнопку, если Вы хотите настроить Ваш аппарат на ухо. Повторите повторное нажатие, чтобы прослушать все струны.
tr: Enstrümanınızı dinleyerek ayarlamak istiyorsanız bu butona dokunun. Tüm telleri gözden geçirmek için tıklamaya devam edin.
zh_hans: 如果你想用耳朵给乐器调音，请轻点这个按钮。重复轻点，以完成所有的弦线。

# Info.tuningLabel
source: Display of the tuning of the instrument you chose in 'Settings'. For guitar, the standard tuning is 'classical / acoustic'.
ar: اعرض من ضبط من أداة بوصة إعدادات. بالنسبة للجيتار ، الرنين القياسي هو الكلاسيكية / الصوتية.
de: Anzeige der Stimmung des Instruments, das Sie unter 'Einstellungen' gewählt haben. Für Gitarre ist die Standard-Stimmung 'classical / acoustic'.
es: Visualización de la afinación del instrumento elegido en 'Ajustes'. Para la guitarra, la afinación estándar es 'classical / acoustic'.
ja: 設定」で選択した楽器のチューニングを表示します。ギターの場合、標準チューニングは「クラシック/アコースティック」です。
pt_br: Visualização da afinação do instrumento que você escolheu em 'Configurações'. Para violão, a afinação padrão é 'clássico/acústico'.
ru: Отображение настроек устройства, которые Вы выбрали в разделе 'Настройки'. Для гитары стандартная настройка - 'classical / acoustic'.
tr: Seçtiğiniz enstrümanın ayarını görüntüler. Gitar için standart ayar 'klasik / akustik'.
zh_hans: 显示您在 "设置 "中选择的乐器的调音。对于吉他，标准调音是 "古典/原声"。

# Info.volumeView
source: Display of the volume.
ar: العرض من حجم.
de: Anzeige der Lautstärke
es: Visualización del volumen.
ja: ボリュームの表示。
pt_br: Exibição do volume.
ru: Отображение громкости.
tr: Ses seviyesi göstergesi
zh_hans: 量的显示。

# Info.deviationView
source: Display of the deviation of the plucked string from the next likely note recognized by the sound system. Tune your string until only the green LED is displayed. Red LEDs to the left indicate that you need to turn the peg away from you to avoid sounding sharp - red LEDs to the right indicate that you need to turn the peg toward you to avoid sounding flat.
ar: العرض من من سلسلة نص من التالي ملاحظة أداء صوت نظام. لحن سلسلة الخاص بك حتى يتم عرض الاي دي الأخضر فقط. الأشرطة الحمراء إلى اليسار تشير إلى أنك تحتاج إلى تحويل الوتد بعيدا عنك لتجنب السبر أحمر حاد إلى اليمين تشير إلى أنك تحتاج إلى تحويل الوتد نحوك لتجنب السبر مسطح.
de: Anzeige der Abweichung der gezupften Saite von der nächsten wahrscheinlichen Note, die vom Tonsystem erkannt wird. Stimmen Sie Ihre Saite, bis nur noch die grüne LED angezeigt wird. Rote LEDs auf der linken Seite zeigen an, dass Sie den Wirbel von sich weg drehen müssen, um nicht zu hoch zu klingen - rote LEDs auf der rechten Seite zeigen an, dass Sie den Wirbel zu sich hin drehen müssen, um nicht zu tief zu klingen.
es: Visualización de la desviación de la cuerda pulsada de la siguiente nota probable reconocida por el sistema de sonido. Afine la cuerda hasta que sólo aparezca el LED verde. Los LED rojos de la izquierda indican que debe girar la clavija en dirección contraria a usted para evitar que suene agudo - los LEDs rojos de la derecha indican que tiene que girar la clavija hacia usted para evitar que suene plana.
ja: 弦を弾いたときの、サウンドシステムが認識する次の音からのずれを表示します。緑のLEDだけが表示されるまで弦をチューニングします。左側の赤いLEDは、シャープな音を避けるためにペグを遠ざける必要があることを示し、右側の赤いLEDは、フラットな音を避けるためにペグを自分の方に向ける必要があることを示しています。
pt_br: Exibição do desvio da corda arrancada da próxima nota provável reconhecida pelo sistema sonoro. Sintonize sua corda até que somente o LED verde seja exibido. Os LEDs vermelhos à esquerda indicam que você precisa virar a cavilha para longe de você para evitar o som nítido - os LEDs vermelhos à direita indicam que você precisa virar a cavilha para você para evitar o som plano.
ru: Отображение отклонения оторванной струны от следующей вероятной ноты, распознанной звуковой системой. Настройте строку до тех пор, пока не отобразится только зеленый светодиод. Красные светодиоды слева означают, что нужно повернуть колышек в сторону от вас, чтобы избежать острого звучания - красные светодиоды справа означают, что нужно повернуть колышек в сторону вас, чтобы избежать плоского звучания.
tr: Hafifçe çekilen telin, bir sonraki olası notadan sapmasını görüntüler. Akordu yeşil LED görüntülenene kadar ayarlayın. Soldaki kırmızı LED'ler, çok yüksek ses çıkmasını önlemek için burguyu kendinizden uzaklaştırmanız gerektiğini gösterir. Sağdaki kırmızı LED'ler, çok alçak ses çıkmasını önlemek için burguyu kendinize doğru çevirmeniz gerektiğini gösterir.
zh_hans: 显示弹拨的琴弦与下一个可能被音响系统识别的音符的偏差。将琴弦调到只显示绿色LED灯为止。左边的红色LED灯表示你需要将琴弦转到远离你的地方，以避免发出尖锐的声音 - 右边的红色LED灯表示你需要将琴弦转到你的方向，以避免发出平坦的声音。

# Info.octaveLabel
source: Display of the octave of the plucked string. An octave played by any instrument is always a pitch that is double the frequency of the first note when going up an octave and halved when going down.
ar: عرض أوكتاف من سلسلة. الـ أوكتاف أداء أي آلة هو a تردد من الأول ملاحظة أعلى و عند أسفل.
de: Anzeige der Oktave der gezupften Saite. Eine Oktave, die von einem beliebigen Instrument gespielt wird, ist immer eine Tonhöhe, die beim Aufsteigen um eine Oktave doppelt so hoch ist wie die Frequenz der ersten Note und beim Absteigen halbiert wird.
es: Visualización de la octava de la cuerda pulsada. Una octava tocada por cualquier instrumento es siempre un tono que es el doble de la frecuencia de la primera nota cuando sube una octava y la mitad cuando baja.
ja: 摘んだ弦のオクターブを表示します。どんな楽器でも演奏されるオクターブとは、オクターブを上るときは常に最初の音の倍の周波数、下がるときは半分の周波数になる音程のことです
pt_br: Exibição da oitava do fio depenado. Uma oitava tocada por qualquer instrumento é sempre um tom que é o dobro da frequência da primeira nota quando se sobe uma oitava e se reduz pela metade quando se desce.
ru: Отображение октавы сорванной струны. Октава, на которой играет любой инструмент, всегда представляет собой высоту тона, в два раза превышающую частоту первой ноты при восхождении вверх по октаве и в два раза меньшую при восхождении вниз.
tr: Hafifçe çekilen telin oktavını görüntüler. Herhangi bir enstrüman tarafından çalınan bir oktav, her zaman bir oktav ile yükselirken ilk notanın frekansından iki kat yüksek ve inerken yarıya inen bir perdedir.
zh_hans: 弹拨弦的八度的显示。任何乐器所演奏的八度，在上行一个八度时，其频率总是第一个音符的两倍，下行一个八度时，其频率减半。

# Info.gaugeView
source: Display of the note or half-note of the plucked string. This info is very useful in conjunction with the octave displayed above. Take as an example, the 'thick' E string of a guitar - in order to tune the E2 string, notice how both the tone 'E' within this gauge, and the octave '2' above are displayed.
ar: العرض من ملاحظة أو نص من سلسلة نص. هذه المعلومات مفيدة جدا بالاقتران مع أوكتاف المعروض أعلاه. خذ كمثال ، 'السميك' E سلسلة الغيتار - من أجل ضبط E2 سلسلة, لاحظ كيف كل لهجة 'E' في هذا المقياس ، اوكتاف '2' أعلاه يتم عرضها.
de: Anzeige der Note oder des Halbtons der gezupften Saite. Diese Information ist sehr nützlich in Verbindung mit der oben angezeigten Oktave. Nehmen wir als Beispiel die 'dicke' E-Saite einer Gitarre - um die E2-Saite zu stimmen, beachten Sie, dass sowohl der Ton 'E' im Rädchen, als auch die Oktave '2' oberhalb davon angezeigt wird.
es: Visualización de la nota o media nota de la cuerda arrancada. Esta información es muy útil en conjunción con la octava mostrada arriba. Tomemos como ejemplo la cuerda 'grues' de E (mi) de una guitarra. Para afinar la cuerda de E2, observe cómo se muestra tanto el tono de E dentro de este indicador, como la octava 2 de arriba.
ja: 弦を弾いたときの音符や半音を表示します。この情報は、上に表示されているオクターブと合わせて非常に便利です。例えば、ギターの「太い」E弦を例にしてみましょう。E2弦をチューニングするためには、このゲージ内の「E」の音と、上のオクターブ「2」の両方が表示されていることに注目してください
pt_br: Exibição da nota ou meia nota da corda depenada. Esta informação é muito útil em conjunto com a oitava exibida acima. Tomemos como exemplo, a corda E 'grossa' de um violão - para afinar a corda E2, observe como tanto o tom 'E' dentro desta bitola, quanto a oitava '2' acima são exibidos.
ru: Отображение ноты или полуноты сорванной строки. Эта информация очень полезна в сочетании с октавой, показанной выше. Возьмем в качестве примера 'толстую' E-струну гитары - для того, чтобы настроить E2-струну, обратите внимание на то, как отображаются и тон 'E' в пределах этого индикатора, и октава '2', показанная выше.
tr: Hafifçe çekilen telin notasını veya yarım tonunu görüntüler. Bu bilgi, yukarıda gösterilen oktav ile bağlantılı olarak çok faydalıdır. Gitarın 'kalın' E telini örnek alalım. E2 telini ayarlamak için hem göstergedeki 'E' tonunun hem de yukarıdaki oktavın '2' gösterildiğine dikkat edin.
zh_hans: 显示弹拨弦的音符或半音。此信息与上面显示的八度音符结合起来非常有用。以吉他的 "厚 "E弦为例----为了给E2弦调音，请注意这个弦的 "E "和上面的八度 "2 "都会显示。

# Info.microphoneButton
source: Tap this button in order to tune your instrument with the integrated frequency detection engine.
ar: اضغط على هذا الزر من أجل ضبط آلتك مع محرك الكشف المتكامل للتردد.
de: Tippen Sie auf diese Schaltfläche, um Ihr Instrument mit dem integrierten Frequenzerkennungs-Algorithmus zu stimmen.
es: Toque este botón para afinar su instrumento con el motor de detección de frecuencias integrado.
ja: このボタンをタップすると、統合された周波数検出エンジンで楽器をチューニングすることができます。
pt_br: Toque neste botão para sintonizar seu instrumento com o motor de detecção de freqüência integrado.
ru: Нажмите эту кнопку, чтобы настроить ваш прибор со встроенным двигателем частотного детектора.
tr: Enstrümanınızı dahili frekans algılama algoritmasıyla akord etmek için bu butona dokunun.
zh_hans: 点击这个按钮，就可以用集成的频率检测引擎为您的仪器调音。

# Info.settingsButton
source: Tap this button if you would like to change the instrument and/or the tuning.
ar: اضغط هذا الزر إذا كنت ترغب في تغيير الأداة و/أو الضبط.
de: Tippen Sie auf diese Schaltfläche, wenn Sie das Instrument und/oder die Stimmung ändern möchten.
es: Toque este botón si desea cambiar el instrumento y/o la afinación.
ja: 楽器やチューニングを変更したい場合は、このボタンをタップしてください。
pt_br: Toque neste botão se você quiser mudar o instrumento e/ou a afinação.
ru: Нажмите эту кнопку, если Вы хотите изменить устройство и/или настройку.
tr: Enstrümanı ve/veya akordu değiştirmek için bu butona dokunun.
zh_hans: 如果你想改变乐器和/或调音，请点击这个按钮。

# Info.selectInstrument
source: Please choose your instrument here!
ar: رجاء إختر آلتك هنا!
de: Bitte wählen Sie Ihr Instrument hier!
es: ¡Por favor, elija su instrumento aquí!
ja: 楽器はこちらでお選びください
pt_br: Por favor escolha aqui o seu instrumento!
ru: Пожалуйста, выберите Ваш инструмент здесь!
tr: Lütfen enstrümanınızı buradan seçin!
zh_hans: 请在这里选择你的乐器!

# Label.hertz %.2f
source: %.2f Hz
ar: %.2f هرتز
ja: %.2f ヘルツ
ru: %.2f Гц
zh_hans: %.2f 赫兹

# Label.hertz %d
source: %d Hz
ar: %d هرتز
ja: %d ヘルツ
ru: %d Гц
zh_hans: %d 赫兹

# Label.octave %d
source: Octave: %d
ar: الجواب الموسيقي %d
de: Oktave: %d
es: Octava: %d
ja: オクターブ: %d
pt_br: Oitava: %d
ru: Октава: %d
tr: Oktav: %d
zh_hans: 八度: %d

# Label.fft
source: FFT
ar: تحويل فوري سريع
ja: 高速フーリエ変換
ru: БПФ
zh_hans: 快速傅里叶变换

# Label.amplitude
source: Amplitude
ar: السعة
es: Amplitud
ja: 振幅
ru: Амплитуда
tr: Genlik
zh_hans: 振幅

# Button.close
source: Close
ar: أغلق
de: Schließen
es: Cerrar
ja: クローズ
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭

# Label.instrumentDropdown
source: Please select an instrument
ar: رجاء تحديد أداة
de: Bitte wählen Sie ein Instrument
es: Por favor, seleccione un instrumento
ja: 楽器をお選びください
pt_br: Por favor escolha aqui o seu instrumento!
ru: Пожалуйста, выберите инструмент
tr: Lütfen bir enstrüman seçiniz
zh_hans: 请选择一个仪器

# %d Label.strings
source: %d Strings
ar: %d سلسلة نص
de: %d Saiten
es: %d cuerdas
ja: %d 弦楽器
pt_br: %d cordas
ru: %d строки
tr: %d Tel
zh_hans: %d 琴弦

# Label.calibration
source: Calibration
ar: المعايرة
de: Kalibrierung
es: Calibración
ja: キャリブレーション
pt_br: Calibração
ru: калибровка
tr: Kalibrasyon
zh_hans: 校准

source: Guitar
ar: غيتار
de: Gitarre
es: Guitarra
ja: ギター
pt_br: Violão
ru: Гитара
tr: Gitar
zh_hans: 吉他

source: Banjo
ar: بانجو
ja: バンジョー
ru: Банджо
zh_hans: 班卓琴

source: Ukulele
ar: القيثارة
ja: ウクレレ
ru: Укулеле
zh_hans: 尤克里里琴

source: Violin
ar: الكمان
de: Violine
es: Violín
ja: ヴァイオリン
pt_br: Violino
ru: Скрипка
tr: Keman
zh_hans: 小提琴

source: Mandolin
ar: ماندولين
de: Mandoline
es: Mandolina
ja: マンドリン
pt_br: Bandolim
ru: Мандолина
zh_hans: 曼陀林

source: Balalaika
ar: بالاليكا
ja: バラライカ
ru: Балалайка
tr: Balalayka
zh_hans: 巴拉莱卡

source: Calibration
ar: المعايرة
de: Kalibrierung
es: Calibración
ja: キャリブレーション
pt_br: Calibração
ru: калибровка
tr: Kalibrasyon
zh_hans: 校准

source: Premium
ar: النسخة الأقساط
ja: プレミアム版
ru: премиум версия
zh_hans: 高级版

# Label.iap.title
source: In-App Purchase
de: In-App-Käufe
es: Compras dentro de la app
ja: アプリ内課金
pt_br: Compras In-App
ru: покупок в приложении
tr: Uygulama içi satın alma

# Balalaika.iap1
source: get different tunings for your balalaika
de: verschiedene Stimmungen für Ihre Balalaika
es: obtener diferentes afinaciones para su balalaika
ja: バラライカのチューニングを変える
pt_br: obtenha diferentes afinações para o seu balalaika
ru: получить разные настройки для вашей балалайки
tr: Balalayka için çeşitli akordlar

# Balalaika.iap2
source: recolor your app with an integrated color picker
ar: get spectrum and exact frequency of the plucked strings
de: keine Werbung mehr
es: eliminación de anuncios
ja: 広告除去
pt_br: obter espectro e freqüência exata das cordas arrancadas
ru: получить спектр и точную частоту выщипанных струн
tr: Tam frekans ses tayfı

# Balalaika.iap3
source: removal of ads
ar: recolor your app with an integrated color picker
pt_br: lembre o seu aplicativo com um seletor de cores integrado
ru: перекрасьте ваше приложение с помощью встроенного подбирателя цветов
tr: Uygulama için renk seçici

# Banjo.iap1
source: get different tunings for your banjo
de: verschiedene Stimmungen für Ihr Banjo
es: obtener diferentes afinaciones para su banjo
ja: バンジョーのために別のチューニングを得る
pt_br: obtenha diferentes afinações para o seu banjo
ru: получить различные настройки для вашего банджо
tr: Banjo için çeşitli akordlar

# Banjo.iap2
source: recolor your app with an integrated color picker
ar: get spectrum and exact frequency of the plucked strings
de: Color Picker zum Aufhübschen der App
es: eliminación de anuncios
ja: 広告除去
pt_br: obter espectro e freqüência exata das cordas arrancadas
ru: получить спектр и точную частоту выщипанных струн
tr: Tam frekans ses tayfı

# Banjo.iap3
source: removal of ads
ar: recolor your app with an integrated color picker
de: keine Werbung mehr
pt_br: lembre o seu aplicativo com um seletor de cores integrado
ru: перекрасьте ваше приложение с помощью встроенного подбирателя цветов
tr: Uygulama için renk seçici

# Guitar.iap1
source: get different tunings for your guitar
de: verschiedene Stimmungen für Ihre Gitarre
es: obtener diferentes afinaciones para su guitarra
ja: ギターのチューニングを変える
pt_br: obtenha afinações diferentes para o seu violão
ru: получить различные настройки для вашей гитары
tr: Gitar için çeşitli akordlar

# Guitar.iap2
source: recolor your app with an integrated color picker
ar: get spectrum and exact frequency of the plucked strings
de: keine Werbung mehr
es: eliminación de anuncios
ja: 広告除去
pt_br: obter espectro e freqüência exata das cordas arrancadas
ru: получить спектр и точную частоту выщипанных струн
tr: Tam frekans ses tayfı

# Guitar.iap3
source: removal of ads
ar: recolor your app with an integrated color picker
pt_br: lembre o seu aplicativo com um seletor de cores integrado
ru: перекрасьте ваше приложение с помощью встроенного подбирателя цветов
tr: Uygulama için renk seçici
