Repository: apfelstrudelweb/Simple-Instrument-Tuner
Catalog: Simple Instrument Tuner/Supporting Files/*.lproj/Localizable.strings
Languages: ar, de, es, ja, pt_br, ru, tr, zh_hans

# Mandolin.iap1
source: get different tunings for your mandolin
de: verschiedene Stimmungen für Ihre Mandoline
es: obtener diferentes afinaciones para su mandolina
ja: マンドリンの調律を変える
pt_br: obtenha diferentes afinações para o seu bandolim
ru: получить различные настройки для вашей мандолины
tr: Mandolin için çeşitli akordlar

# Mandolin.iap2
source: recolor your app with an integrated color picker
ar: get spectrum and exact frequency of the plucked strings
de: keine Werbung mehr
es: eliminación de anuncios
ja: 広告除去
pt_br: obter espectro e freqüência exata das cordas arrancadas
ru: получить спектр и точную частоту выщипанных струн
tr: Tam frekans ses tayfı

# Mandolin.iap3
source: removal of ads
ar: recolor your app with an integrated color picker
pt_br: lembre o seu aplicativo com um seletor de cores integrado
ru: перекрасьте ваше приложение с помощью встроенного подбирателя цветов
tr: Uygulama için renk seçici

# Ukulele.iap1
source: get different tunings for your ukulele
de: verschiedene Stimmungen für Ihre Ukulele
es: obtener diferentes afinaciones para su ukelele
ja: ウクレレのチューニングを変える
pt_br: obtenha diferentes afinações para o seu ukulele
ru: получить различные настройки для вашего укулелеле
tr: Ukulele için çeşitli akordlar

# Ukulele.iap2
source: recolor your app with an integrated color picker
ar: get spectrum and exact frequency of the plucked strings
de: keine Werbung mehr
es: eliminación de anuncios
ja: 広告除去
pt_br: obter espectro e freqüência exata das cordas arrancadas
ru: получить спектр и точную частоту выщипанных струн
tr: Tam frekans ses tayfı

# Ukulele.iap3
source: removal of ads
ar: recolor your app with an integrated color picker
pt_br: lembre o seu aplicativo com um seletor de cores integrado
ru: перекрасьте ваше приложение с помощью встроенного подбирателя цветов
tr: Uygulama için renk seçici

# Calibration.iap1
source: tune your instruments from 430-450 Hz
de: kalibrieren Sie Ihr Instrument von 430 bis 450 Hz
es: afinar sus instrumentos de 430-450 Hz
ja: 430～450ヘルツの楽器のチューニング
pt_br: sintonize seus instrumentos de 430-450 Hz
ru: Откалибруйте Ваш инструмент от 430 до 450 Гц
tr: Enstrümanınızı 430 ile 450 Hz arasında kalibre edin

# Calibration.iap2
source: removal of ads
ar: get spectrum and exact frequency of the plucked strings
de: keine Werbung mehr
es: eliminación de anuncios
ja: 広告除去
pt_br: obter espectro e freqüência exata das cordas arrancadas
ru: получить спектр и точную частоту выщипанных струн
tr: Tam frekans ses tayfı

# Premium.iap1
source: get different tunings for all your instruments
de: verschiedene Stimmungen für alle Instrumente
es: obtener diferentes afinaciones para todos los instrumentos
ja: 音色を変える
pt_br: obtenha afinações diferentes para todos os seus instrumentos
ru: получить различные настройки для всех ваших инструментов
tr: Tüm enstrümanlar için çeşitli akordlar

# Premium.iap2
source: tune your instruments from 430-450 Hz
ar: get spectrum and exact frequency of the plucked strings
de: kalibrieren Sie Ihr Instrument von 430 bis 450 Hz
es: afinar sus instrumentos de 430-450 Hz
ja: 430～450ヘルツの楽器のチューニング
pt_br: obter espectro e freqüência exata das cordas arrancadas
ru: получить спектр и точную частоту выщипанных струн
tr: Tam frekans ses tayfı

# Premium.iap3
source: recolor your app with an integrated color picker
ar: tune your instruments from 430-450 Hz
de: keine Werbung mehr
es: eliminación de anuncios
ja: 広告除去
pt_br: sintonize seus instrumentos de 430-450 Hz
ru: Откалибруйте Ваш инструмент от 430 до 450 Гц
tr: Enstrümanınızı 430 ile 450 Hz arasında kalibre edin

# Premium.iap4
source: removal of ads
ar: recolor your app with an integrated color picker
pt_br: lembre o seu aplicativo com um seletor de cores integrado
ru: перекрасьте ваше приложение с помощью встроенного подбирателя цветов
tr: Uygulama için renk seçici

# IAP.alert.error.title
source: No In-App-Purchase options found
ar: لا يوجد خيارات شراء داخل التطبيق
de: Keine In-App-Purchase-Optionen gefunden
es: No se encontraron opciones de In-App-Purchase
ja: アプリ内課金オプションが見つかりませんでした
pt_br: Não foram encontradas opções de compra In-App-Purchase
ru: Опционы In-App-Purchase не найдены
tr: Uygulama içi satın alma seçeneği bulunamadı
zh_hans: 没有找到内购选项

# IAP.alert.error.text
source: Please check your internet connection and try again! It is also possible that the AppStore is unreachable at this moment. In such case, retry later. As the connection to the AppStore is performed at startup, restart your app!
ar: يرجى التحقق من اتصال الإنترنت الخاص بك وحاول مرة أخرى! من الممكن أيضًا أن يكون AppStore غير قابل للوصول في هذه اللحظة. في مثل هذه الحالة، إعادة المحاولة في وقت لاحق. كما يتم تنفيذ الاتصال AppStore عند بدء التشغيل، إعادة تشغيل التطبيق الخاص بك!
de: Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut! Es ist auch möglich, dass der AppStore im Moment nicht erreichbar ist. Versuchen Sie es in einem solchen Fall später erneut. Da die Verbindung zum AppStore beim Start hergestellt wird, starten Sie Ihre App neu!
es: Por favor, compruebe su conexión a Internet e inténtelo de nuevo! También es posible que la AppStore esté inaccesible en este momento. En tal caso, vuelve a intentarlo más tarde. Como la conexión al AppStore se realiza al inicio, ¡reinicie su aplicación!
ja: インターネット接続をご確認の上、再度お試しください また、現在AppStoreにアクセスできない可能性もあります。その場合は、後ほどリトライしてください。AppStoreへの接続は起動時に行われますので、アプリを再起動してください
pt_br: Por favor, verifique sua conexão de internet e tente novamente! Também é possível que a AppStore esteja inatingível neste momento. Nesse caso, tente novamente mais tarde. Como a conexão com a AppStore é realizada na inicialização, reinicie seu aplicativo!
ru: Пожалуйста, проверьте свое подключение к Интернету и попробуйте еще раз! Также возможно, что AppStore недоступен в данный момент. В таком случае, повторите попытку позже. Так как подключение к AppStore происходит при запуске, перезапустите приложение!
tr: Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin! AppStore'a erişim şu anda mümkün olmayabilir. Böyle bir durumda daha sonra tekrar deneyin. Başlangıçta AppStore bağlantısı kurulacağından uygulamayı yeniden başlatın!
zh_hans: 请检查你的网络连接，然后再试一次! 也有可能是AppStore目前无法访问。在这种情况下，请稍后重试。由于AppStore的连接是在启动时进行的，请重新启动您的应用程序!

# IAP.alert.items
source: The follwing products have been restored:
ar: تمت استعادة المنتجات التالية:
de: Die folgenden Produkte wurden wiederhergestellt:
es: Los siguientes productos han sido restaurados:
ja: 以下の商品が復活しました
pt_br: Os produtos seguintes foram restaurados:
ru: Продукты фоллингов были восстановлены:
tr: Bu ürünler düzeltildi:
zh_hans: 后面的产品已经恢复了

# IAP.alert.noitems
source: You've made no in-app purchases yet. Thus no item can be restored.
ar: لم تقم بأي عمليات شراء بعد وبالتالي لا يمكن استعادة أي عنصر.
de: Sie haben noch keine In-App-Käufe getätigt. Daher kann kein Artikel wiederhergestellt werden.
es: Vd. no ha hecho ninguna compra en la aplicación todavía. Por lo tanto, ningún artículo puede ser restaurado.
ja: まだアプリ内での購入はしていません。したがって、アイテムを復元することはできません
pt_br: Você ainda não fez nenhuma compra noapp. Portanto, nenhum item pode ser restaurado.
ru: Ты еще не делал покупок в приложении. Таким образом, ни один предмет не может быть восстановлен.
tr: Henüz uygulama içi satın alma işlemi gerçekleştirmediniz. Bu nedenle hiçbir öğe geri yüklenemez.
zh_hans: 你还没有进行过应用内购买。因此不能恢复任何物品
